export const airsoftText = {
  header: `
    Основной задачей являлась разработка эффективной рекламной стратегии для компании в социальной сети ВКонтакте.

    `,
  body: `
    <p>Был произведён комплексный анализ положения компании в социальной сети, который включал в себя:</p>
<br><br>
<p>- анализ рынка</p>
<br><br>
<p>- анализ конкурентов</p>
<br><br>
<p>- анализ основных сегментов потребителей</p>
<br><br>
<p>- анализ услуг компании</p>
<br><br>
<p>- анализ сильных и слабых сторон компании</p>
<br><br>
<strong><p>В услуги входило:</p></strong>
<br><br>
<p>- анализ продвигаемого контента</p>
<br><br>
<p>- поиск и выбор целевой аудитории</p>
<br><br>
<p>- выявление наиболее эффективной стратегии</p>
<br><br>
<p>- распределение рекламного бюджета</p>
<br><br>
<p>- настройка рекламной кампании</p>
<br><br>
<p>- проведение тестов</p>
<br><br>
<p>- ведение рекламной кампании</p>
<br><br>
<p>- таргетированная реклама</p>
<br><br>
<p>- мониторинг потоков целевой аудитории</p>
<br><br>
<p>- увеличение активности</p>
<br><br>
<p>- извлечение максимума из рекламного бюджета</p>
<br><br>
<p>- отчётность по KPI</p>
<br><br>
    `,
};
