export const aistText = {
  header: `
    Основной задачей являлось создание яркого и самобытного логотипа компании, который будет отражать её уникальность и функционал.

    `,
  body: `
  <p>При разработке были учтены предпочтения существующих клиентов и рыночные тренды.</p>
  <br><br>
  <p>Был произведен анализ логотипов конкурентов.</p>
  <br><br>
  <p>Логотип отражает эффективность, надежность и инновационный подход компании.</p>
  <br><br>
  <p>Он включает в себя стилизованное изображение аиста, который символизирует внимательность, наблюдательность и высокую точность систем.</p>
  <br><br>
  <p>Цветовая гамма включает в себя яркие оттенки, которые позволяют выделиться на фоне конкурентов и привлечь внимание потенциальных клиентов.</p>
  <br><br>
  <p>В услуги входило:</p>
  <br><br>
  <p>- исследование</p>
  <br><br>
  <p>- анализ</p>
  <br><br>
  <p>- проработка креативов</p>
  <br><br>
  <p>- создание концепции</p>
  <br><br>
  <p>- дизайн и разработка</p>
  <br><br>
  <p>- тестирование</p>
  <br><br>
  <p>- корректировка</p>
  <br><br>
  <p>- проведение опросов</p>
  <br><br>
  <p>Эту ставим первой и на обложку</p>
    `,
};
