export const axiomaText = {
  header: `АКСИОМА - компания, специализирующаяся на создании и установке антикражных систем для различных типов предприятий.
  <br><br>
  <p>Брендирование основывалось на существующем логотипе.</p>

    `,
  body: `
<p><br></p>
<p>Основной задачей являлось создать узнаваемый образ компании, привлекающий ярким и неординарным выбором дизайна.</p>
<p><br></p>
<p>Для того, чтобы разработать эффективное брендирование были учтены основные требования целевой аудитории и ведущие параметры в сфере антикражных систем на данный момент.</p>
<p><br></p>
<p>Анализ конкурентов включал в себя изучение визуала и содержания постов/промо/reels/stories профилей конкурирующих компаний, их преимуществ и недостатков.</p>
<p><br></p>
<p>Оформление аккаунта в социальной сети, промо-акций и прочей внешней атрибутики было разработано с нуля.</p>
<p><br></p>
<p>SMM-ведение осуществлялось в социальной сети Instagram*.</p>
<p><br></p>
<p>В услуги входило:</p>
<p><br></p>
<p>- создание шаблонов для постов</p>
<p><br></p>
<p>- создание шаблонов для stories</p>
<p><br></p>
<p>- анимированные посты/карусели</p>
<p><br></p>
<p>- создание Reels</p>
<p><br></p>
<p>- оформление BIO</p>
<p><br></p>
<p>- оформление блока актуальных stories</p>
<p><br></p>
<p>- взаимодействие с аудиторией</p>
<p><br></p>
<p>- соблюдение стилистики (единая сетка)</p>
<p><br></p>
<p>- анализ потоков аудитории</p>
<p><br></p>
<p>- проведение социальных опросов</p>
<p><br></p>
<p>- создание кейсов</p>
<p><br></p>
<p>- работа с хештегами</p>
<p><br></p>
<p>- работа с геотегами</p>
<p><br></p>
<p>- проработка креатива</p>
<p><br></p>
<p>- дополнительный брендинг</p>
<p><br></p>
<p>- прочее</p>
<p><br></p>
<p>Была произведена сегментация контента на продающий, развлекательный и экспертный.</p>
<br />
<br />
<small>*Организация, признана в РФ экстремистской организацией, деятельность которой запрещена на территории РФ</small>
  `,
};
