export const bovaText = {
  header: `
    <p>Брендирование основывалось на существующем логотипе.&nbsp;</p>
<p><br></p>
<p>Основной задачей являлось создать узнаваемый и привлекательный образ компании, который отражает её уникальность и функционал.</p>
    `,
  body: `
    <p>Для того, чтобы разработать эффективное и привлекательное брендирование были учтены предпочтения существующих клиентов и рыночные тренды.</p>
<br><br>
<p>Анализ конкурентов включал в себя изучение визуала и содержания постов/промо/видео/stories сообществ и каналов конкурирующих компаний, их преимуществ и недостатков.</p>
<br><br>
<p>Оформление социальных сетей, промо-акций и прочей внешней атрибутики было разработано с нуля.</p>
<br><br>
<p>Комплексное SMM-ведение осуществлялось в 2-х социальных сетях:</p>
<br><br>
<p>- ВКонтакте</p>
<br><br>
<p>- Telegram</p>
<br><br>
<p>В услуги входило:</p>
<br><br>
<p>- создание анимированной 2D обложки</p>
<br><br>
<p>- создание обложки для ПК-версии</p>
<br><br>
<p>- создание шаблонов для stories</p>
<br><br>
<p>- premium-оформление Telegram</p>
<br><br>
<p>- 2D промо-ролики</p>
<p>- промо-акции</p>
<br><br>
<p>- информационное меню</p>
<br><br>
<p>- создание иконок для информационного меню</p>
<br><br>
<p>- статьи для информационного меню</p>
<br><br>
<p>- шаблоны для обложек (информационных статей)</p>
<br><br>
<p>- шаблоны для постов</p>
<br><br>
<p>- создание VK-клипов</p>
<br><br>
<p>- проведение социальных опросов</p>
<br><br>
<p>- взаимодействие с аудиторией</p>
<br><br>
<p>- мониторинг потоков аудитории</p>
<br><br>
<p>- проработка креатива</p>
<br><br>
<p>- работа с хештегами</p>
<br><br>
<p>- работа с геотегами</p>
<br><br>
<p>- дополнительный брендинг</p>
<br><br>
<p>- составление KPI-отчетов</p>
<br><br>
<p>- прочее</p>
<br><br>
<p>Была произведена сегментация контента на продающий, развлекательный и экспертный.</p>
    `,
};
