export const buySideText = [
  `
  Buy | Side - сервис быстрых международных денежных переводов нового поколения
  
  Переводы денежных средств осуществляются в следующие страны:
  
  - Грузия
  - Индонезия
  - Казахстан
  - Таиланд
  - ОАЭ
  - Турция
  `.split("\n"),
  `
  Был произведён комплексный анализ положения компании на рынке, который включал в себя:
  
  - анализ рынка 
  - анализ конкурентов 
  - анализ основных сегментов потребителей
  - анализ услуг компании
  - анализ сильных и слабых сторон компании  
  `.split("\n"),
  `
  Брендирование компании основывалось на существующем логотипе. 
  
  Оформление социальных сетей, промо-акций и прочей внешней атрибутики было разработано с нуля.
  
  Комплексное SMM-ведение осуществлялось в 3-х социальных сетях: 
  
  - ВКонтакте 
  - Telegram 
  - Instagram
  `.split("\n"),
  `
  В услуги входило: 
  
  -  создание анимированной 2D обложки
  -  создание обложки для ПК-версии
  - создание шаблонов для stories 
  - анимированные посты/карусели
  - создание Reels
  `.split("\n"),
  `
  - оформление BIO 
  - оформление блока актуальных stories 
  - premium-оформление Telegram 
  - 3D промо-ролики 
  - промо-акции 
  - информационное меню 
  - создание иконок для информационного меню
  `.split("\n"),
];
