export const buySideText = {
  header: `
  <p>Buy | Side - сервис быстрых международных денежных переводов нового поколения</p>
  <br>
  <p>Переводы денежных средств осуществляются в следующие страны:</p>
  <p><br></p>
  <p>- Грузия</p>
  <p>- Индонезия</p>
  <p>- Казахстан</p>
  <p>- Таиланд</p>
  <p>- ОАЭ</p>
  <p>- Турция</p>
`,
  body: `
  <p>Был произведён комплексный анализ положения компании на рынке, который включал в себя:</p>
<p><br></p>
<p>- анализ рынка&nbsp;</p>
<p>- анализ конкурентов&nbsp;</p>
<p>- анализ основных сегментов потребителей</p>
<p>- анализ услуг компании</p>
<p>- анализ сильных и слабых сторон компании</p>
<p><br></p>
<p>Брендирование компании основывалось на существующем логотипе.&nbsp;</p>
<p><br></p>
<p>Оформление социальных сетей, промо-акций и прочей внешней атрибутики было разработано с нуля. &nbsp;</p>
<p><br></p>
<p>Комплексное SMM-ведение осуществлялось в 3-х социальных сетях:&nbsp;</p>
<p><br></p>
<p>- ВКонтакте&nbsp;</p>
<p>- Telegram&nbsp;</p>
<p>- Instagram</p>
<p><br></p>
<p>Была произведена сегментация контента на продажный, развлекательный и экспертный.&nbsp;</p>
<p><br></p>
<p>В услуги входило:&nbsp;</p>
<p><br></p>
<p>- создание анимированной 2D обложки</p>
<p>- создание обложки для ПК-версии</p>
<p>- создание шаблонов для stories&nbsp;</p>
<p>- анимированные посты/карусели</p>
<p>- создание Reels</p>
<p>- оформление BIO&nbsp;</p>
<p>- оформление блока актуальных stories&nbsp;</p>
<p>- premium-оформление Telegram&nbsp;</p>
<p>- 3D промо-ролики&nbsp;</p>
<p>- промо-акции&nbsp;</p>
<p>- информационное меню&nbsp;</p>
<p>- создание иконок для информационного меню</p>
<p>- статьи для информационного меню&nbsp;</p>
<p>- шаблоны для обложек (информационных статей)</p>
<p>- шаблоны для постов&nbsp;</p>
<p>- создание VK-клипов</p>
<p>- проведение социальных опросов&nbsp;</p>
<p>- взаимодействие с аудиторией&nbsp;</p>
<p>- мониторинг потоков аудитории&nbsp;</p>
<p>- проработка креатива</p>
<p>- работа с хештегами</p>
<p>- работа с геотегами&nbsp;</p>
<p>- дополнительный брендинг&nbsp;</p>
<p>- составление KPI-отчетов</p>
<p>- прочее&nbsp;</p>
<p><br></p>
<p>После оформления лендинговых платформ было произведено комплексное продвижение, а именно:&nbsp;</p>
<p><br></p>
<p>- поиск и выбор целевой аудитории</p>
<p>- выявление наиболее эффективной стратегии</p>
<p>- распределение рекламного бюджета</p>
<p>- настройка рекламной кампании</p>
<p>- проведение тестов</p>
<p>- ведение рекламной кампании</p>
<p>- таргетинг</p>
<p>- ретаргетинг&nbsp;</p>
<p>- SERM&nbsp;</p>
<p>- посев&nbsp;</p>
<p>- закупка рекламы у микроинфлюенсеров&nbsp;</p>
<p>- мониторинг потоков целевой аудитории</p>
<p>- увеличение активности (охватов, переходов, лайков, просмотров и т.д.)</p>
<p>- извлечение максимума из рекламного бюджета</p>
<p>- отчётность по KPI</p>
<p>- прочее&nbsp;</p>
<p><br></p>
<p>В ходе реализации маркетинговой стратегии проекта Buy | Side были достигнуты высокие CTR показатели, которые превышают среднестатистические на 53%.&nbsp;</p>
<p><br></p>
<p>Это стало следствием граммотного повтороного воздействия на аудиторию ретаргетинга - были охвачены &quot;теплые&quot; потенциальные клиенты, которые являлись участниками сообществ/каналов/аккаунтов, использованных для посева.&nbsp;</p>
<p><br></p>
<p>Была произведена работа над улучшением деятельности чат-менеджмента - лиды стали обрабатываться в автономном режиме.</p>
  `,
};
