export const desertRoseText = {
  header: `
    Desert Rose - фьюжн-ресторан, представляющий возможность окунуться в аутентичную атмосферу и продегустировать самые разные кухни мира.<br><br>
    <div><span>Брендирование основывалось на существующем логотипе. </span></div>

  `,
  body: `
  <div>
  <div>
  <div>
  <br />
  <div><span>Основной задачей являлось отразить широкий спектр блюд, подчеркнуть уникальное оформление и атмосферу ресторана. <br><br>Для того, чтобы разработать эффективное брендирование были учтены основные требования целевой аудитории, качество и формат подачи и приготовления блюд, а так же развлекательная программа заведения.</span></div>
  <br />
  <div><span>Анализ конкурентов включал в себя изучение визуала и содержания постов/промо/видео/stories сообществ конкурирующих компаний, их преимуществ и недостатков.</span></div>
  <br />
  <div><span>Оформление сообщества в социальной сети, промо-акций и прочей внешней атрибутики было разработано с нуля. </span></div>
  <br />
  <div><span>SMM-ведение осуществлялось в социальной сети ВКонтакте.</span></div>
  <br />
  <div><span>В услуги входило: </span></div>
  <br />
  <div><span>- создание анимированной 2D обложки</span></div>
  <br>
  <div><span>- создание обложки для ПК-версии</span></div>
  <br>
  <div><span>- промо-ролики </span></div>
  <br>
  <div><span>- промо-акции </span></div>
  <br>
  <div><span>- информационное меню </span></div>
  <br>
  <div><span>- создание иконок для информационного меню</span></div>
  <br>
  <div><span>- статьи для информационного меню </span></div>
  <br>
  <div><span>- шаблоны для обложек (информационных статей)</span></div>
  <br>
  <div><span>- шаблоны для постов </span></div>
  <br>
  <div><span>- интерактивные stories </span></div>
  <br>
  <div><span>- создание VK-клипов</span></div>
  <br>
  <div><span>- проведение социальных опросов </span></div>
  <br>
  <div><span>- взаимодействие с аудиторией </span></div>
  <br>
  <div><span>- мониторинг потоков аудитории </span></div>
  <br>
  <div><span>- проработка креатива</span></div>
  <br>
  <div><span>- работа с хештегами</span></div>
  <br>
  <div><span>- работа с геотегами </span></div>
  <br>
  <div><span>- дополнительный брендинг </span></div>
  <br>
  <div><span>- составление KPI-отчетов</span></div>
  <br />
  <div><span>Была произведена сегментация контента на продающий, развлекательный и экспертный.</span></div>
  </div>
  </div>
  </div>
`,
};
