export const desertRoseText = [
  `
    Desert Rose - фьюжн-ресторан, представляющий возможность окунуться в аутентичную атмосферу и продегустировать самые разные кухни мира.

    `.split("\n"),
  `
Брендирование основывалось на существующем логотипе. 

Основной задачей являлось отразить широкий спект блюд, подчеркнуть уникальное оформление и атмосферу ресторана . Для того, чтобы разработать эффективное брендирование были учтены основные требования целевой аудитории, качество и формат подачи и приготовления блюд, а так же развлекательная программа заведения.

Анализ конкурентов включал в себя изучение визуала и содержания постов/промо/видео/stories сообществ конкурирующих компаний, их преимуществ и недостатков.

Оформление сообщества в социальной сети, промо-акций и прочей внешней атрибутики было разработано с нуля.  

SMM-ведение осуществлялось в социальной сети ВКонтакте.

В услуги входило: 

- создание анимированной 2D обложки
-  создание обложки для ПК-версии
- промо-ролики 
- промо-акции 
- информационное меню 
- создание иконок для информационного меню
- статьи для информационного меню 
- шаблоны для обложек (информационных статей)
- шаблоны для постов 
- интерактивные stories 
- создание VK-клипов
- проведение социальных опросов 
- взаимодействие с аудиторией 
- мониторинг потоков аудитории 
- проработка креатива
- работа с хештегами
- работа с геотегами 
- дополнительный брендинг 
- составление KPI-отчетов

Была произведена сегментация контента на продающий, развлекательный и экспертный.
    `.split("\n"),
];
