export const fakeParisText = [
  `
    FAKE.PARIS - косметический бренд, представляющий средства по уходу за кожей и волосами.
    `.split("\n"),
  `
Брендирование основывалось на существующем логотипе. 

Основной задачей являлось создать узнаваемый образ компании, привлекающий ярким и неординарным выбором дизайна и современным молодежным подходом к продаже средств по уходу. Для того, чтобы разработать эффективное брендирование были учтены основные требования целевой аудитории и ведущие параметры в сфере красоты на данный момент. 

Анализ конкурентов включал в себя изучение визуала и содержания постов/промо/reels/stories профилей конкурирующих компаний, их преимуществ и недостатков.

Оформление аккаунта в социальной сети, промо-акций и прочей внешней атрибутики было разработано с нуля.  

SMM-ведение осуществлялось в социальной сети Instagram*.

В услуги входило: 

- создание шаблонов для постов 
- создание шаблонов для stories 
- анимированные посты/карусели
-создание Reels
- оформление BIO 
- оформление блока актуальных stories 
- взаимодействие с аудиторией 
- соблюдение стилистики (единая сетка)
- анализ потоков аудитории 
- проведение социальных опросов 
- создание кейсов 
- работа с хештегами
- работа с геотегами
- проработка креатива
- дополнительный брендинг
- прочее

Была произведена сегментация контента на продающий, развлекательный и экспертный.
    `.split("\n"),
];
