export const fakeParisText = {
  header: `
    FAKE.PARIS - косметический бренд, представляющий средства по уходу за кожей и волосами.
    <br><br>
    Брендирование основывалось на существующем логотипе. 
  `,
  body: `

  <div><span>Основной задачей являлось создать узнаваемый образ компании, привлекающий ярким и неординарным выбором дизайна и современным молодежным подходом к продаже средств по уходу. <br><br>Для того, чтобы разработать эффективное брендирование были учтены основные требования целевой аудитории и ведущие параметры в сфере красоты на данный момент. </span></div>
  <br />
  <div><span>Анализ конкурентов включал в себя изучение визуала и содержания постов/промо/reels/stories профилей конкурирующих компаний, их преимуществ и недостатков.</span></div>
  <br />
  <div><span>Оформление аккаунта в социальной сети, промо-акций и прочей внешней атрибутики было разработано с нуля. </span></div>
  <br />
  <div><span>SMM-ведение осуществлялось в социальной сети Instagram*.</span></div>
  <br />
  <div><span>В услуги входило: </span></div>
  <br />
  <div><span>- создание шаблонов для постов </span></div>
  <br>
  <div><span>- создание шаблонов для stories </span></div>
  <br>
  <div><span>- анимированные посты/карусели</span></div>
  <br>
  <div><span>-создание Reels</span></div>
  <br>
  <div><span>- оформление BIO </span></div>
  <br>
  <div><span>- оформление блока актуальных stories </span></div>
  <br>
  <div><span>- взаимодействие с аудиторией </span></div>
  <br>
  <div><span>- соблюдение стилистики (единая сетка)</span></div>
  <br>
  <div><span>- анализ потоков аудитории </span></div>
  <br>
  <div><span>- проведение социальных опросов </span></div>
  <br>
  <div><span>- создание кейсов </span></div>
  <br>
  <div><span>- работа с хештегами</span></div>
  <br>
  <div><span>- работа с геотегами</span></div>
  <br>
  <div><span>- проработка креатива</span></div>
  <br>
  <div><span>- дополнительный брендинг</span></div>
  <br>
  <div><span>- прочее</span></div>
  <br />
  <div><span>Была произведена сегментация контента на продающий, развлекательный и экспертный.</span></div>
  </div>
    `,
};
