export const lapLandText = [
  `
    От ледогенератора до коктейля

Как частное производство льда стало поставщиком ресторанов и баров по всей Москве
`.split("\n"),
  `
В данном кейсе мы расскажем о сотрудничестве с организацией «LapLand» в формате интервью с генеральным директором И.Д. Кулаковым. 

На протяжении полугода наши специалисты занимались таргетированием продукта и брендингом компании. Была выявлена целевая аудитория и разработана стратегия продвижения, автономно работающая по сей день.


<b>Расскажите, с какими основными проблемами может столкнутся частный производитель льда на начальном этапе развития бизнеса?


Помимо ледогенераторов, помещения и спецтранспорта мы столкнулись с проблемой сбыта продукции. Существует два стратегических направления развития сбыта - продажа льда в магазинах и поставка в бары, рестораны, клубы.


<b>Какими методами поиска потенциальных клиентов вы пользовались до обращения в наше агентство?


Как известно, инструмент «сарафанное радио» является одним из наиболее действенных и популярных. Предпринимали попытки выхода на заказчиков посредствам знакомых. Помимо этого искали тендеры/заказы на крупные поставки.


<b>Что стало основной причиной обращения в наше агентство?


Отсутствие стабильности. Заказы приходили и исправно выполнялись, однако с завидной периодичностью наступали периоды без них. Бизнес требовал расширения и выхода на регулярные поставки. В определенный момент всем членам руководства стало ясно, что без правильно-выстроенной рекламы не обойтись.


<b>Расскажите, как изменился ваш бизнес спустя месяц после обращения в наше агентство?


Сначала ваши специалисты занялись брендингом компании. Изменили название и разработали презентацию продукта. После проведения тестов была выстроена первая таргетированная реклама. Уже в первый месяц к нам обратилось около 120 новых клиентов.


<b>Как изменилась динамика клиентов в течении следующих месяцев?


Количество новых клиентов безусловно выросло. В итоге мы получили следующие цифры: в субботу и пятницу мы получаем примерно 40 заказов, в четверг от 5 до 6 и в остальные дни от 2 до 3. Помимо этого постоянная база клиентов выросла в разы.


<b>Какую целевую аудиторию удалось охватить? Какой рынок сбыта использует организация на данный момент?


В качестве основной целевой аудитории были выбраны бары, рестораны и клубы. Были охвачены заведения в пределах Москвы, а также за ее пределами (в радиусе 100 километров). Помимо этого поступают частные заказы (мероприятия/концерты/вечерники).


<b>Как вы считаете, насколько сильное влияние на будущее вашего бизнеса оказало решение обратиться в наше агентство?


Нам удалось расшириться и приобрести новых клиентов. Мы наладили регулярные поставки и спрос на нашу продукцию вырос. Это было основной целью, поэтому с уверенностью могу сказать, что решение обратиться к вам полностью оправдало себя.


<b>Планируете ли вы дальше сотрудничать с нашим агентством?


У нашей компании большие планы. Мы хотим провести ребрендинг сайта, продвинуть социальные сети и наладить поставки в другие города. В связи с этим, мы ещё неоднократно к вам обратимся.


<b>Скажите пожалуйста пару слов для наших будущих клиентов…


В первую очередь вы должны понимать зачем вам или вашему бизнесу нужна реклама. Если вы готовы расширяться, тратить на это время и силы - действуйте. Специалисты HTM компетентны и помогут вам достичь ваших целей.
    `.split("\n"),
];
