export const lapLandText = {
  header: `
    От ледогенератора до коктейля
<br><br>
Как частное производство льда стало поставщиком ресторанов и баров по всей Москве.
`,
  body: `
  <div><span>В данном кейсе мы расскажем о сотрудничестве с организацией &laquo;LapLand&raquo; в формате интервью с генеральным директором И.Д. Кулаковым. </span></div>
  <br />
  <div><span>На протяжении полугода наши специалисты занимались таргетированием продукта и брендингом компании. Была выявлена целевая аудитория и разработана стратегия продвижения, автономно работающая по сей день.</span></div>
  <br /><br />
  <div><span><strong>Расскажите, с какими основными проблемами может столкнутся частный производитель льда на начальном этапе развития бизнеса?</strong></span></div>
  <br /><br />
  <div><span>Помимо ледогенераторов, помещения и спецтранспорта мы столкнулись с проблемой сбыта продукции. Существует два стратегических направления развития сбыта - продажа льда в магазинах и поставка в бары, рестораны, клубы.</span></div>
  <br /><br />
  <div><span><strong>Какими методами поиска потенциальных клиентов вы пользовались до обращения в наше агентство?</strong></span></div>
  <br /><br />
  <div><span>Как известно, инструмент &laquo;сарафанное радио&raquo; является одним из наиболее действенных и популярных. Предпринимали попытки выхода на заказчиков посредствам знакомых. Помимо этого искали тендеры/заказы на крупные поставки.</span></div>
  <br /><br />
  <div><span><strong>Что стало основной причиной обращения в наше агентство?</strong></span></div>
  <br /><br />
  <div><span>Отсутствие стабильности. Заказы приходили и исправно выполнялись, однако с завидной периодичностью наступали периоды без них. Бизнес требовал расширения и выхода на регулярные поставки. В определенный момент всем членам руководства стало ясно, что без правильновыстроенной рекламы не обойтись.</span></div>
  <br /><br />
  <div><span><strong>Расскажите, как изменился ваш бизнес спустя месяц после обращения в наше агентство?</strong></span></div>
  <br /><br />
  <div><span>Сначала ваши специалисты занялись брендингом компании. Изменили название и разработали презентацию продукта. После проведения тестов была выстроена первая таргетированная реклама. Уже в первый месяц к нам обратилось около 120 новых клиентов.</span></div>
  <br /><br />
  <div><span><strong>Как изменилась динамика клиентов в течение следующих месяцев?</strong></span></div>
  <br /><br />
  <div><span>Количество новых клиентов безусловно выросло. В итоге мы получили следующие цифры: в субботу и пятницу мы получаем примерно 40 заказов, в четверг от 5 до 6 и в остальные дни от 2 до 3. Помимо этого постоянная база клиентов выросла в разы.</span></div>
  <br /><br />
  <div><span><strong>Какую целевую аудиторию удалось охватить? Какой рынок сбыта использует организация на данный момент?</strong></span></div>
  <br /><br />
  <div><span>В качестве основной целевой аудитории были выбраны бары, рестораны и клубы. Были охвачены заведения в пределах Москвы, а также за ее пределами (в радиусе 100 километров). Помимо этого поступают частные заказы (мероприятия/концерты/вечеринки).</span></div>
  <br /><br />
  <div><span><strong>Как вы считаете, насколько сильное влияние на будущее вашего бизнеса оказало решение обратиться в наше агентство?</strong></span></div>
  <br /><br />
  <div><span>Нам удалось расшириться и приобрести новых клиентов. Мы наладили регулярные поставки и спрос на нашу продукцию вырос. Это было основной целью, поэтому с уверенностью могу сказать, что решение обратиться к вам полностью оправдало себя.</span></div>
  <br /><br />
  <div><span><strong>Планируете ли вы дальше сотрудничать с нашим агентством?</strong></span></div>
  <br /><br />
  <div><span>У нашей компании большие планы. Мы хотим провести ребрендинг сайта, продвинуть социальные сети и наладить поставки в другие города. В связи с этим, мы ещё неоднократно к вам обратимся.</span></div>
  <br /><br />
  <div><span><strong>Скажите пожалуйста пару слов для наших будущих клиентов&hellip;</strong></span></div>
  <br /><br />
  <div><span>В первую очередь вы должны понимать зачем вам или вашему бизнесу нужна реклама. Если вы готовы расширяться, тратить на это время и силы - действуйте. Специалисты HTM компетентны и помогут вам достичь ваших целей.</span></div>
  </div>
    `,
};
