export const malleText = {
  header: `
  Malle's family - российский бренд для истинных ценительниц комфорта и качества.
  <p><br></p>
  <p>Брендирование компании основывалось на существующем логотипе.</p>
    `,
  body: `
    <p>Был произведён комплексный анализ положения компании на рынке, который включал в себя:</p>
<p><br></p>
<p>- анализ рынка</p>
<p><br></p>
<p>- анализ конкурентов</p>
<p><br></p>
<p>- анализ основных сегментов потребителей</p>
<p><br></p>
<p>- анализ услуг компании</p>
<p><br></p>
<p>- анализ сильных и слабых сторон компании</p>
<p><br></p>
<p>Оформление социальных сетей, промо-акций и прочей внешней атрибутики было разработано с 0.</p>
<p><br></p>
<p>Комплексное SMM-ведение осуществлялось в 3-х социальных сетях:</p>
<p><br></p>
<p>- ВКонтакте</p>
<p><br></p>
<p>- Telegram</p>
<p><br></p>
<p>- Instagram</p>
<p><br></p>
<p>В услуги входило:</p>
<p><br></p>
<p>- создание анимированной 2D обложки</p>
<p><br></p>
<p>- создание обложки для ПК-версии</p>
<p><br></p>
<p>- создание шаблонов для stories</p>
<p><br></p>
<p>- анимированные посты/карусели</p>
<p><br></p>
<p>- создание Reels</p>
<p><br></p>
<p>- оформление BIO</p>
<p><br></p>
<p>- оформление блока актуальных stories</p>
<p><br></p>
<p>- premium-оформление Telegram</p>
<p><br></p>
<p>- промо-акции</p>
<p><br></p>
<p>- информационное меню</p>
<p><br></p>
<p>- создание иконок для информационного меню</p>
<p><br></p>
<p>Была произведена сегментация контента на продающий, развлекательный и экспертный.</p>
    `,
};
