export const notGamblerText = {
  header: `
    <p>Брендирование осуществлялось с 0.</p>
<p><br></p>
<p>Основной задачей являлось создать узнаваемый образ компании, привлекающий ярким и неординарным выбором дизайна.&nbsp;</p>
<p><br></p>
<p>Для того, чтобы разработать эффективное брендирование были учтены основные требования целевой аудитории и ведущие параметры в сфере спорта и киберспорта.</p>
    `,
  body: `
    <p>Анализ конкурентов включал в себя изучение визуала и содержания постов/промо/опросов/видео каналов конкурирующих компаний, их преимуществ и недостатков.</p>
<p><br></p>
<p>SMM-ведение осуществлялось в социальной сети Telegram.</p>
<p><br></p>
<p>В услуги входило:</p>
<p><br></p>
<p>- 2D/3D дизайн</p>
<p><br></p>
<p>- premium-оформление Telegram</p>
<p><br></p>
<p>- промо-акции</p>
<p><br></p>
<p>- шаблоны для постов</p>
<p><br></p>
<p>- редакция/перевод статей</p>
<p><br></p>
<p>- copywriting</p>
<p><br></p>
<p>- анализ информационных источников</p>
<p><br></p>
<p>- проведение социальных опросов</p>
<p><br></p>
<p>- взаимодействие с аудиторией</p>
<p><br></p>
<p>- мониторинг потоков аудитории</p>
<p><br></p>
<p>- проработка креатива</p>
<p><br></p>
<p>- дополнительный брендинг</p>
<p><br></p>
<p>- составление KPI-отчетов</p>
<p><br></p>
<p>- прочее</p>
<p><br></p>
<p>Была произведена сегментация контента на продающий, развлекательный и экспертный.</p>
    `,
};
