export const orionText = {
  header: `
    <p>Брендирование осуществлялось с 0.</p>
<br><br>
<p>Основной задачей являлось создать яркий и самобытный сайт компании, который будет отражать её уникальность и функционал.</p>
    `,
  body: `
    <p>При разработке были учтены предпочтения существующих клиентов и рыночные тренды.</p>
<br>
<p>Анализ конкурентов включал в себя изучение визуала и содержания сайтов конкурирующих компаний, их преимуществ и недостатков.</p>
<br>
<p>В услуги входило:</p>
<br>
<p>- исследование</p>
<br>
<p>- анализ</p>
<br>
<p>- проработка креативов</p>
<br>
<p>- создание концепции</p>
<br>
<p>- 2D/3D дизайн</p>
<br>
<p>- веб-дизайн</p>
<br>
<p>- copywriting (на 2-х языках)</p>
<br>
<p>- разработка</p>
<br>
<p>- верстка</p>
<br>
<p>- контент-making</p>
<br>
<p>- модерация</p>
<br>
<p>- создание мобильной версии</p>
<br>
<p>- тестирование</p>
<br>
<p>- корректировка</p>
<br>
<p>- проведение опросов</p>
<br>
<p>- размещение</p>
<br>
<p>- поддержка</p>
<br>
    `,
};
