export const pinkHairLabText = {
  header: `
    Pink Hair Lab - салон красоты, специализирующийся на наращивании волос и уходе за ними.
<br><br>
Брендирование основывалось на существующем логотипе.
  `,
  body: ` 

  <div><span>Основной задачей являлось отразить профессионализм и уникальный подход специалистов к выполнению работы в индустрии красоты. </span></div>
  <div><span></span></div>
  <br><br>
  <div><span>Для того, чтобы разработать эффективное брендирование были учтены основные требования целевой аудитории, качество работы мастеров и предпочитаемый дизайн, привлекающий внимание потенциального клиента. </span></div>
  <br />
  <div><span>Анализ конкурентов включал в себя изучение визуала и содержания постов/промо/reels/видео/stories профилей и сообществ конкурирующих компаний, их преимуществ и недостатков.</span></div>
  <br />
  <div><span>Оформление аккаунта и сообщества в социальных сетях, промо-акций и прочей внешней атрибутики было разработано с нуля. </span></div>
  <br />
  <div><span>SMM-ведение осуществлялось в следующих социальных сетях:</span></div>
  <br />
  <div><span>- ВКонтакте</span></div>
  <div><span>- Instagram*</span></div>
  <br />
  <div><span>В услуги входило: </span></div>
  <br />
  <div><span>- создание анимированной 2D обложки</span></div>
  <div><span>- создание обложки для ПК-версии</span></div>
  <div><span>- создание шаблонов для stories </span></div>
  <div><span>- анимированные посты/карусели</span></div>
  <div><span>- создание Reels</span></div>
  <div><span>- оформление BIO </span></div>
  <div><span>- оформление блока актуальных stories </span></div>
  <div><span>- промо-акции </span></div>
  <div><span>- информационное меню </span></div>
  <div><span>- создание иконок для информационного меню</span></div>
  <div><span>- статьи для информационного меню </span></div>
  <div><span>- шаблоны для обложек (информационных статей)</span></div>
  <div><span>- шаблоны для постов </span></div>
  <div><span>- создание VK-клипов</span></div>
  <div><span>- проведение социальных опросов </span></div>
  <div><span>- взаимодействие с аудиторией </span></div>
  <div><span>- мониторинг потоков аудитории </span></div>
  <div><span>- проработка креатива</span></div>
  <div><span>- работа с хештегами</span></div>
  <div><span>- работа с геотегами </span></div>
  <div><span>- дополнительный брендинг </span></div>
  <div><span>- составление KPI-отчетов</span></div>
  <div><span>- прочее </span></div>
  <br />
  <div><span>Была произведена сегментация контента на продающий, развлекательный и экспертный.</span></div>
  </div>
    `,
};
