export const pinkHairLabText = [
  `
    Pink Hair Lab - салон красоты, специализирующийся на наращивании волос и уходе за ними.
    `.split("\n"),
  `
Брендирование основывалось на существующем логотипе. 

Основной задачей являлось отразить профессионализм и уникальный подход специалистов к выполнению работы в индустрии красоты. Для того, чтобы разработать эффективное брендирование были учтены основные требования целевой аудитории, качество работы мастеров и предпочитаемый дизайн, привлекающий внимание потенциального клиента. 

Анализ конкурентов включал в себя изучение визуала и содержания постов/промо/reels/видео/stories профилей и сообществ конкурирующих компаний, их преимуществ и недостатков.

Оформление аккаунта и сообщества в социальных сетях, промо-акций и прочей внешней атрибутики было разработано с нуля.  

SMM-ведение осуществлялось в следующих социальных сетях:

- ВКонтакте
- Instagram*

В услуги входило: 

-  создание анимированной 2D обложки
-  создание обложки для ПК-версии
- создание шаблонов для stories 
- анимированные посты/карусели
- создание Reels
- оформление BIO 
- оформление блока актуальных stories  
- промо-акции 
- информационное меню 
- создание иконок для информационного меню
- статьи для информационного меню 
- шаблоны для обложек (информационных статей)
- шаблоны для постов 
- создание VK-клипов
- проведение социальных опросов 
- взаимодействие с аудиторией 
- мониторинг потоков аудитории 
- проработка креатива
- работа с хештегами
- работа с геотегами 
- дополнительный брендинг 
- составление KPI-отчетов
- прочее 

Была произведена сегментация контента на продающий, развлекательный и экспертный.
    `.split("\n"),
];
