export const siemensText = {
  header: `
    <p>Брендирование осуществлялось с 0.</p>
<p><br></p>
<p>Основной задачей являлось создать узнаваемый образ компании, привлекающий ярким и неординарным выбором дизайна.&nbsp;</p>
    `,
  body: `
<p>Для того, чтобы разработать эффективное брендирование были учтены основные требования целевой аудитории и ведущие параметры в сфере производства электродвигателей на данный момент.</p>
<p><br></p>

    <p>Анализ конкурентов включал в себя изучение визуала и содержания постов/промо/видео/stories сообществ конкурирующих компаний, их преимуществ и недостатков.</p>
<p><br></p>
<p>Оформление сообщества в социальной сети, промо-акций и прочей внешней атрибутики было разработано с нуля.</p>
<p><br></p>
<p>SMM-ведение осуществлялось в социальной сети ВКонтакте.</p>
<p><br></p>
<p>В услуги входило:</p>
<p><br></p>
<p>- создание обложки для ПК-версии</p>
<p><br></p>
<p>- промо-ролики</p>
<p><br></p>
<p>- промо-акции</p>
<p><br></p>
<p>- информационное меню</p>
<p><br></p>
<p>- создание иконок для информационного меню</p>
<p><br></p>
<p>- статьи для информационного меню</p>
<p><br></p>
<p>- шаблоны для обложек (информационных статей)</p>
<p><br></p>
<p>- шаблоны для постов</p>
<p><br></p>
<p>- интерактивные stories</p>
<p><br></p>
<p>- создание VK-клипов</p>
<p><br></p>
<p>- проведение социальных опросов</p>
<p><br></p>
<p>- взаимодействие с аудиторией</p>
<p><br></p>
<p>- мониторинг потоков аудитории</p>
<p><br></p>
<p>- проработка креатива</p>
<p><br></p>
<p>- работа с хештегами</p>
<p><br></p>
<p>- работа с геотегами</p>
<p><br></p>
<p>- дополнительный брендинг</p>
<p><br></p>
<p>- составление KPI-отчетов</p>
<p><br></p>
<p>Была произведена сегментация контента на продающий, развлекательный и экспертный.</p>
    `,
};
