export const staffStudioText = {
  header: `
    Staff Studio - новостной telegram-канал с  полезной информацией, новостями и идеями о HRtech/AI&HR/Technology&Recruitmen/IT-Recruitment. 
    `,
  body: `
  <div><span>Брендирование основывалось на существующем логотипе. </span></div>
  <br />
  <div><span>Основной задачей являлось отразить нестандартный подход HR-специалистов к решению задач в индустрии рекрутинга.</span></div>
  <div><span></span></div>
  <div><span> Для того, чтобы разработать эффективное брендирование были учтены основные требования целевой аудитории и ведущие параметры в сфере поиска и отбора сотрудников. </span></div>
  <br />
  <div><span>Анализ конкурентов включал в себя изучение визуала и содержания постов/промо/опросов/видео каналов конкурирующих компаний, их преимуществ и недостатков.</span></div>
  <br />
  <div><span>SMM-ведение осуществлялось в социальной сети Telegram на английском языке. </span></div>
  <br />
  <div><span>В услуги входило: </span></div>
  <br />
  <div><span>- 2D/3D дизайн</span></div>
  <div><span>- premium-оформление Telegram </span></div>
  <div><span>- промо-акции </span></div>
  <div><span>- шаблоны для постов </span></div>
  <div><span>- редакция/перевод статей</span></div>
  <div><span>- copywriting </span></div>
  <div><span>- анализ информационных источников </span></div>
  <div><span>- проведение социальных опросов </span></div>
  <div><span>- взаимодействие с аудиторией </span></div>
  <div><span>- мониторинг потоков аудитории </span></div>
  <div><span>- проработка креатива</span></div>
  <div><span>- дополнительный брендинг </span></div>
  <div><span>- составление KPI-отчетов</span></div>
  <div><span>- прочее</span></div>
  <br />
  <div><span>Была произведена сегментация контента на продающий, развлекательный и экспертный.</span></div>
    `,
};
