export const staffStudioText = [
  `
    Staff Studio - новостной telegram-канал с  полезной информацией, новостями и идеями о HRtech/AI&HR/Technology&Recruitmen/IT-Recruitment. 
    `.split("\n"),
  `
Брендирование основывалось на существующем логотипе. 

Основной задачей являлось отразить нестандартный подход HR-специалистов к решению задач в индустрии рекрутинга. Для того, чтобы разработать эффективное брендирование были учтены основные требования целевой аудитории и ведущие параметры в сфере поиска и отбора сотрудников. 

Анализ конкурентов включал в себя изучение визуала и содержания постов/промо/опросов/видео каналов конкурирующих компаний, их преимуществ и недостатков.

SMM-ведение осуществлялось в социальной сети Telegram на английском языке. 

В услуги входило: 

- 2D/3D дизайн
- premium-оформление Telegram 
- промо-акции 
- шаблоны для постов 
- редакция/перевод статей
- copywriting 
- анализ информационных источников 
- проведение социальных опросов 
- взаимодействие с аудиторией 
- мониторинг потоков аудитории 
- проработка креатива
- дополнительный брендинг 
- составление KPI-отчетов
- прочее

Была произведена сегментация контента на продающий, развлекательный и экспертный.
    `.split("\n"),
];
