export const tmfText = {
  header: `
    TMF - компания, производящая печи, котлы и камины.
    `,
  body: `
  <div><span>SMM-ведение основывалось на существующем дизайне. </span></div>
  <br />
  <div><span>Основной задачей являлось отразить преимущества продукции и поддержать открытую внешнюю политику организации в социальных сетях. </span></div>
  <br />
  <div><span>Для того, чтобы реализовать эффективное SMM-ведение были учтены основные требования целевой аудитории, предпочитаемый контент и технические характеристики продукции. </span></div>
  <br />
  <div><span>Кроме того, был разработан уникальный метод работы с аудиторией через развлекательный контент, требующий откликов, а также система поощрения обратной связи.</span></div>
  <br />
  <div><span>Анализ конкурентов включал в себя изучение визуала и содержания постов/промо/видео/stories/статей каналов, групп и сообществ конкурирующих компаний, их преимуществ и недостатков.</span></div>
  <div><span>Также была составлена аналитика взаимодействия конкурентов с аудиторией.</span></div>
  <br />
  <div><span>SMM-ведение осуществлялось в следующих социальных сетях:</span></div>
  <br />
  <div><span>- ВКонтакте</span></div>
  <div><span>- Telegram</span></div>
  <div><span>- Одноклассники </span></div>
  <br />
  <div><span>В услуги входило: </span></div>
  <br />
  <div><span>- создание обложки для ПК-версии</span></div>
  <div><span>- создание шаблонов для stories </span></div>
  <div><span>- premium-оформление Telegram </span></div>
  <div><span>- промо-акции </span></div>
  <div><span>- статьи для информационного меню </span></div>
  <div><span>- шаблоны для обложек (информационных статей)</span></div>
  <div><span>- шаблоны для постов </span></div>
  <div><span>- написание статей</span></div>
  <div><span>- монтаж VK-клипов</span></div>
  <div><span>- проведение социальных опросов </span></div>
  <div><span>- взаимодействие с аудиторией </span></div>
  <div><span>- мониторинг потоков аудитории </span></div>
  <div><span>- проработка креатива</span></div>
  <div><span>- настройка таргетинга</span></div>
  <div><span>- работа с хештегами</span></div>
  <div><span>- работа с геотегами </span></div>
  <div><span>- дополнительный брендинг </span></div>
  <div><span>- составление KPI-отчетов</span></div>
  <div><span>- прочее</span></div>
  <br />
  <div><span>Была произведена сегментация контента на продающий, развлекательный и экспертный.</span></div>
  </div>
    `,
};
