export const tmfText = [
  `
    TMF - компания, производящая печи, котлы и камины.
    `.split("\n"),
  `
SMM-ведение основывалось на существующем дизайне. 

Основной задачей являлось отразить преимущества продукции и поддержать открытую внешнюю политику организации в социальных сетях. 
Для того, чтобы реализовать эффективное SMM-ведение были учтены основные требования целевой аудитории, предпочитаемый контент и технические характеристики продукции. 

Кроме того, был разработан уникальный метод работы с аудиторией через развлекательный контент, требующий откликов, а также система поощрения обратной связи.

Анализ конкурентов включал в себя изучение визуала и содержания постов/промо/видео/stories/статей каналов, групп и сообществ конкурирующих компаний, их преимуществ и недостатков.
Также была составлена аналитика взаимодействия конкурентов с аудиторией.

SMM-ведение осуществлялось в следующих социальных сетях:

- ВКонтакте
- Telegram
- Одноклассники 

В услуги входило: 

-  создание обложки для ПК-версии
- создание шаблонов для stories 
- premium-оформление Telegram 
- промо-акции 
- статьи для информационного меню 
- шаблоны для обложек (информационных статей)
- шаблоны для постов 
- написание статей
- монтаж VK-клипов
- проведение социальных опросов 
- взаимодействие с аудиторией 
- мониторинг потоков аудитории 
- проработка креатива
- настройка таргетинга
- работа с хештегами
- работа с геотегами 
- дополнительный брендинг 
- составление KPI-отчетов
- прочее

Была произведена сегментация контента на продающий, развлекательный и экспертный.
    `.split("\n"),
];
