export const whiteWayText = [
  `
Брендирование основывалось на существующем логотипе. 

Основной задачей являлось создать узнаваемый и привлекательный образ компании, который отражает её уникальность и функционал. 

`.split("\n"),
  `
Для того, чтобы разработать эффективное и привлекательное брендирование были учтены предпочтения существующих клиентов и рыночные тренды. 

Анализ конкурентов включал в себя изучение визуала и содержания постов/промо/видео/stories сообществ и каналов конкурирующих компаний, их преимуществ и недостатков.

Оформление социальных сетей, промо-акций и прочей внешней атрибутики было разработано с нуля.  
`.split("\n"),
  `Комплексное SMM-ведение осуществлялось в 2-х социальных сетях: 

- ВКонтакте 
- Telegram

В услуги входило: 

-  создание анимированной 2D обложки
-  создание обложки для ПК-версии
- создание шаблонов для stories 
- premium-оформление Telegram 
- 2D промо-ролики 
- промо-акции 
- информационное меню 
- создание иконок для информационного меню
- статьи для информационного меню 
- шаблоны для обложек (информационных статей)
- шаблоны для постов 
- создание VK-клипов
- проведение социальных опросов 
- взаимодействие с аудиторией 
- мониторинг потоков аудитории 
- проработка креатива
- работа с хештегами
- работа с геотегами 
- дополнительный брендинг 
- составление KPI-отчетов
- прочее

Была произведена сегментация контента на продающий, развлекательный и экспертный.
    `.split("\n"),
];
