export const whiteWayText = {
  header: `
Брендирование основывалось на существующем логотипе. 
<br><br>
Основной задачей являлось создать узнаваемый и привлекательный образ компании, который отражает её уникальность и функционал. 

`,
  body: `
  <div><span>Для того, чтобы разработать эффективное и привлекательное брендирование были учтены предпочтения существующих клиентов и рыночные тренды. </span></div>
  <br />
  <div><span>Анализ конкурентов включал в себя изучение визуала и содержания постов/промо/видео/stories сообществ и каналов конкурирующих компаний, их преимуществ и недостатков.</span></div>
  <br />
  <div><span>Оформление социальных сетей, промо-акций и прочей внешней атрибутики было разработано с нуля. </span></div>
  <br />
  <div><span> Комплексное SMM-ведение осуществлялось в 2-х социальных сетях: </span></div>
  <br />
  <div><span>- ВКонтакте </span></div>
  <br>
  <div><span>- Telegram</span></div>
  <br />
  <strong><p>В услуги входило:</p></strong>
  <br />
  <div><span>- создание анимированной 2D обложки</span></div>
  <br>
  <div><span>- создание обложки для ПК-версии</span></div>
  <br>
  <div><span>- создание шаблонов для stories </span></div>
  <br>
  <div><span>- premium-оформление Telegram </span></div>
  <br>
  <div><span>- 2D промо-ролики </span></div>
  <br>
  <div><span>- промо-акции </span></div>
  <br>
  <div><span>- информационное меню </span></div>
  <br>
  <div><span>- создание иконок для информационного меню</span></div>
  <br>
  <div><span>- статьи для информационного меню </span></div>
  <br>
  <div><span>- шаблоны для обложек (информационных статей)</span></div>
  <br>
  <div><span>- шаблоны для постов </span></div>
  <br>
  <div><span>- создание VK-клипов</span></div>
  <br>
  <div><span>- проведение социальных опросов </span></div>
  <br>
  <div><span>- взаимодействие с аудиторией </span></div>
  <br>
  <div><span>- мониторинг потоков аудитории </span></div>
  <br>
  <div><span>- проработка креатива</span></div>
  <br>
  <div><span>- работа с хештегами</span></div>
  <br>
  <div><span>- работа с геотегами </span></div>
  <br>
  <div><span>- дополнительный брендинг </span></div>
  <br>
  <div><span>- составление KPI-отчетов</span></div>
  <br>
  <div><span>- прочее</span></div>
  <br />
  <div><span>Была произведена сегментация контента на продающий, развлекательный и экспертный.</span></div>
  </div>
    `,
};
