export const telegramText = `В 2021 году Telegram значительно нарастил число посетителей: 
за сутки сбоя в Facebook и связанных сервисах аудитория мессенджера увеличилась на 70 млн.
А совокупное количество пользователей превысило 500 млн еще в начале года. 
В Telegram-рекламе нет внешних ссылок, пользователь сразу попадет на канал рекламодателя. 
Если контент заинтересует его, человек подпишется, и это будет его личный выбор.<br><br>
Наши специалисты разработают для вас индивидуальную рекламную стратегию, 
позволяющую удержать пользователя и предоставить интересный и релевантный контент.`;

export const instagramText = `Instagram является одним из самых популярных сервисов в мире - 
его количество пользователей превышает 2 миллиарда в месяц.<br><br>
Наши услуги позволят вам заявить о себе на широкие массы и выделиться среди ваших конкурентов. 
В борьбе за аудиторию выигрывает тот, кто всегда на шаг впереди трендов и тенденций.`;

export const vkText = `Большинство людей ошибочно считает,
что таргетирование является единственным эффективным методом продвижения на данной платформе.
<br><br>
В то время, как наши специалисты персонально подходят к анализу вашего продукта
и подбирают индивидуальную стратегию рекламы.`;

export const tikTokText = `TikTok продолжает задавать тренды не только внутри сообщества, но и за его пределами. 
На данной платформе в любой момент у любого аккаунта ролики могут набрать миллионы просмотров. 
Сегодня реклама в TikTok является одним из ключевых методов продвижения в различных сферах творчества и бизнеса.<br><br>
Наши специалисты разработают для вас индивидуальную стратегию продвижения, позволяющую охватить максимально широкую аудиторию.`;

export const ytText = `По состоянию на начало 2021 года в YouTube было более 2,3 млрд активных пользователей, 
при этом платные сервисы YouTube продолжают увеличивать количество подписчиков. 
Одна из главных проблем тех, кто продвигается на YouTube собственными силами – 
слив бюджета на неэффективные методы продвижения из-за отсутствия стратегии.<br><br>
Наши специалисты разработают для вас индивидуальную стратегию продвижения контента, 
позволяющую охватить максимально широкую аудиторию.`;

export const complexText = `Комплексное продвижение является одним из самых эффективных инструментов в сфере рекламы.
Сбалансированный маркет-план должен включать в себя различные методы привлечения потенциальной целевой аудитории. 
Наиболее распространённой ошибкой новичков является инвестирование большей части 
рекламного бюджета в отдельный вид рекламы.<br><br> Наши специалисты разработают для вас 
индивидуальную стратегию продвижения: она поможет выявить наиболее привлекательные 
стороны рекламируемого продукта и найти вашего клиента путём охвата максимально широкой аудитории.`;

export const eventsText = `Продвижение любого мероприятия - это процесс со своими особенностями и нюансами. 
<br><br>Существует ряд инструментов, позволяющих обеспечить спрос на билеты на концерт.
<br><br>Наши специалисты разработают индивидуальную стратегию продвижения вашего мероприятия 
и обеспечат ведение рекламной компании «от начала до концерта».`;

export const smmText = `Маркетинг в социальных сетях (SMM) – один из самых доступных и эффективных способов 
привлечения целевой аудитории и увеличения продаж через интернет. 
<br><br>Наши специалисты создадут эксклюзивное оформление для вашего аккаунта и 
будут вести его в выбранных социальных сетях. <br><br>Данный инструмент позволит 
сформировать спрос на ваше предложение, привлечь новых клиентов и повысить лояльность существующих.`;

export const bloggersText = `Добавить продвижение через блогеров в свой маркетинг-план - это однозначно хорошая идея. 
<br><br>Данный инструмент поможет вам нарастить базу подписчиков и в результате создать 
пассивный приток новых клиентов/зрителей.
Реклама у блоггеров в Instagram, TikTok и на YouTube это популярный тренд продвижения последних лет. 
<br><br>Наши специалисты разработают для вас индивидуальную стратегию взаимодействия с блогерами, 
которая позволит вам быстро получать заказы, стать узнаваемыми, привлечь целевую аудиторию и сэкономить бюджет.`;

export const designStudioText = `Всем известное выражение «не судите книгу по обложке» не всегда работает в реалиях SMM. 
<br><br>Качественный визуальный контент это возможность вызвать у пользователя интерес и создать 
первое позитивное впечатление. Наш мозг обрабатывает 36000 визуальных сообщений в час, 
в то время как текст декодируется последовательно и требует гораздо больше времени на обработку. 
<br><br>Наши специалисты разработают уникальное оформление вашего контента в кратчайшие сроки.`;

export const motionText = `Motion design – хороший способ донести информацию, концепт компании до зрителя. 
<br><br>Анимация выполняет роль самостоятельного продукта (промо-ролик/клип) и использует 
сразу три канала информации: изображение, текст и звук. Такая реклама легко цепляет и удерживает внимание, 
ведь большинство пользователей выбирают видео, а не чтение. 
<br><br>Наши специалисты раскроют сложные идеи, концепции, систематизируя ваши данные в простой и понятной форме.`;

export const interviewText = `Сегодня запросы пользователей социальных сетей становятся все выше, 
компаниям и брендам нужно прикладывать в два раза больше усилий, 
для того чтобы обратить внимание на свои аккаунты и группы. 
Что нужно делать, чтобы преуспеть в этом вопросе? 
<br><br>Наша команда специалистов представляет вам эксклюзивный инструмент «интервью под ключ». 
<br><br>Мы создаём с нуля стильное и ёмкое интервью для вашего бренда/проекта и занимаемся его продвижением. 
<br><br>Данный инструмент поможет вам заявить о себе на широкую аудиторию и повысить лояльность 
со стороны существующей. Концепция и формат каждого интервью прорабатываются индивидуально, 
что служит гарантом высокого уровня качества и персонализации.`;

export const producingText = `Продюсирование артистов представляет собой сложную работу, состоящую из множества компонентов. 
За каждой звездой стоит целая армия талантливых людей, которые ежедневно трудятся над результатом. 
Наши специалисты предоставят вам полный спектр услуг, начиная от разработки имиджа и заканчивая 
построением PR-компании артиста. <br><br>Мы сотрудничаем с амбициозными и смелыми творческими проектами, 
добиваясь поставленных целей и результатов.`;
